<template>
	<!-- (D) 관리자에서 등록한 내용을 노출합니다. -->
	<article>
		<h2>제 1장 총칙</h2>
		<h3>제1조 (목적)</h3>
		<p>
			본 약관은 주식회사 트리즈커머스(이하 “회사”)가 인터넷 사이트, 모바일 웹, 어플리케이션 등을 통하여 제공하는 전자상거래 플랫폼인 “키잎(keeif)”을 이용하는 구매자의 권리와 의무, 책임 사항 및 기타 필요한 사항을 확정하고 이를 이행하여 상호 발전을 도모하는 것을 목적으로 합니다.
		</p>
		<p>※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 본 약관을 준용합니다.」</p>
	</article>
	<article>
		<h3>제2조 (용어의 정의)</h3>
		<p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
		<p>본 약관에서 정의되지 않은 용어는 일반 거래 관행에 따라 정의된 의미를 가집니다.</p>
		<ul>
			<li><p>1. 플랫폼: 판매자가 홍보 및 판매 등을 할 수 있도록 회사가 설정한 가상의 영업장 “키잎(keeif)”을 말합니다.</p></li>
			<li><p>2. 서비스: 회사가 플랫폼을 통하여 제공하는 전자상거래 관련 서비스 및 기타 서비스를 말합니다.</p></li>
			<li><p>3. 회원: 회사의 회원으로 가입하고 회사가 제공하는 서비스를 이용하는 자를 의미합니다.</p></li>
			<li><p>4. 비회원: 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</p></li>
			<li><p>5. 이용자: 플랫폼에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원, 비회원을 말합니다.</p></li>
			<li><p>6. 판매자:  플랫폼을 통해 자신의 사업자 정보와 상품을 노출시키고 자에게 상품을 판매하는 회원을 말합니다. 회원으로 가입하여야 판매자가 될 수 있습니다.</p></li>
			<li><p>7. 인플루언서: 블로그, 인스타그램, 유튜브, 기타 SNS 등 여러 채널(이하 “SNS 채널”)을 통하여 판매자의 상품을 홍보하는 회원을 말합니다. 인플루언서에는 인플루언서가 속한 MCN 등의 소속사를 포함합니다. 회원으로 가입하여야 인플루언서가 될 수 있습니다.</p></li>
			<li><p>8. 구매자: 서비스를 이용하여 판매자의 상품을 구매하는 자를 말합니다.</p></li>
			<li><p>9. 상품: 판매자와 구매자 사이에 거래의 대상이 되는 물품 또는 용역을 의미합니다.</p></li>
			<li><p>10. 자사 브랜드 판매 서비스: 회사가 플랫폼에서 통신판매업자로서 판매자가 되어 구매자에게 회사 브랜드의 상품을 판매하는 것을 말합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제3조 (약관 등의 명시, 효력 및 개정)</h3>
		<ul>
			<li><p>① 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「소비자기본법」 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p></li>
			<li><p>② 회사는 본 약관의 내용을 회사의 상호, 영업소 소재지 주소(구매자의 불만을 처리할 수 있는 곳의 주소 포함), 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 이메일 주소 등), 통신판매업 신고번호, 개인정보관리 책임자 등과 함께 구매자가 확인할 수 있도록 플랫폼의 초기 서비스 화면 또는 연결 화면에 게시합니다. 다만, 약관의 구체적인 내용은 구매자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p></li>
			<li><p>③ 회사가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 플랫폼의 초기화면 또는 초기 화면과의 연결 화면을 통해 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.  다만, 구매자에게 불리하게 약관 내용을 변경하는 경우에는 그 적용일자 30일 이전부터 적용일자 전일까지 공지하고, 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 구매자가 알기 쉽도록 표시합니다.</p></li>
			<li><p>④ 회사는 개정 약관을 공지 또는 통지하면서 구매자에게 적용일 전까지 개정 약관에 대한 거절 등 의사표시를 하지 않으면 동의한 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 구매자가 명시적으로 거부의 의사표시를 하지 아니한 경우 구매자가 개정 약관에 동의한 것으로 봅니다. 또한, 구매자가 개정 약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없고, 서비스의 전부 또는 일부를 제공하지 못할 수 있습니다. 구매자가 개정 약관의 적용에 동의하지 않는 경우 구매자는 이용계약을 해지할 수 있습니다. 제3항의 조치에도 불구하고 약관의 개정 사실을 알지 못함으로써 발생하는 구매자의 피해에 대하여 회사는 책임을 지지 않습니다.</p></li>
			<li><p>⑤ 본 약관은 구매자와 회사 간의 이용계약을 구성합니다. 따라서, 구매자는 본 약관의 내용이 구매자와 회사 간의 계약의 내용으로서, 인장을 날인한 계약서와 동일한 효력이 있음을 명확히 확인하여야 합니다.</p></li>
			<li><p>⑥ 본 약관과 관련하여 당사자 간의 합의에 따라 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 운영정책 변경에 의하여 회사가 플랫폼을 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제4조 (관련 법령과의 관계)</h3>
		<ul>
			<li><p>① 본 약관 또는 개별약관에서 정하지 않은 사항과 해석에 관하여는, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자상거래 등에서의 소비자 보호에 관한 법률」 및 「전자상거래 등에서의 소비자 보호지침」, 「전자문서 및 전자거래 기본법」, 「전자서명법」, 「소비자 기본법」, 「콘텐츠 산업 진흥법」 및 「콘텐츠 이용자 보호지침」 등 관련 법령 및 회사가 별도로 정하는 운영 정책 등에서 정하는 바에 따릅니다.</p></li>
			<li><p>② 구매자는 회사가 제공하는 서비스를 이용함에 있어서 관련 법령을 준수하여야 하며, 본 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.</p></li>
		</ul>
	</article>
	<article>
		<h2>제 2장 회원</h2>
		<h3>제5조 (회원가입)</h3>
		<ul>
			<li><p>① 이용자는 회사가 정한 가입 양식에 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</p></li>
			<li>
				<p>② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자(이하 “가입신청자”) 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>
				<ul>
					<li><p>1. 가입신청자가 본 약관 제7조 제2항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 단, 회원 자격 상실 후 3개월이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.</p></li>
					<li><p>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</p></li>
					<li><p>3. 회원가입 신청자 중 회원 가입일 현재 만 14세 미만인 경우</p></li>
					<li><p>4. 이미 가입된 회원과 정보가 동일한 경우</p></li>
					<li><p>5. 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있는 경우</p></li>
					<li><p>6. 다른 제재 조치가 취해진 회원의 주소, 전화번호 등 세부정보의 연관성이 확인되어 회사, 다른 판매자, 또는 구매자 등 제3자의 피해가 우려되는 경우</p></li>
					<li><p>7. 회사의 운영정책에 적합하지 않다고 회사가 판단한 경우</p></li>
					<li><p>8. 본 약관에 위배되거나 위법 또는 부당한 이용 신청임이 확인된 경우</p></li>
					<li><p>9. 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</p></li>
				</ul>
			</li>
			<li><p>③ 회사는 회원에 대하여 플랫폼 정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</p></li>
			<li><p>④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 회사에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다. 이를 해태하여 발생하는 회원의 불이익이 있는 경우 이는 회사의 책임으로 보지 않습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제6조 (회원의 정보 관리 의무)</h3>
		<ul>
			<li><p>① 아이디 및 비밀번호에 대한 관리 책임은 회원에게 있으며, 회원은 어떠한 경우에도 본인의 아이디 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다.</p></li>
			<li><p>② 회원은 아이디 또는 비밀번호를 도난당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다하여야 합니다.</p></li>
			<li><p>③ 회원은 회원정보를 항상 최신의 것으로 수정하여야 하며, 이를 게을리하여 발생하는 회원의 불이익에 대해 회사는 책임을 지지 않습니다.</p></li>
			<li><p>④ 회사의 귀책사유 없이 회원의 관리 소홀로 인하여 아이디 및 비밀번호의 유출로 인해 회원에게 서비스 이용상의 손해가 발생하거나 제3자에 의한 부정이용 등으로 회원의 의무조항을 위반한 경우 아이디 및 해당 도메인의 이용이 제한될 수 있습니다.</p></li>
			<li><p>⑤ 회원이 「주민등록법」을 위반한 명의도용 및 결제도용, 「저작권법」 및 「컴퓨터프로그램보호법」을 위반한 불법프로그램의 제공 및 운영방해,「정보통신망 이용촉진 및 정보보호 등에 관한 법률」을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우 회사는 그 회원에게 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 혜택이 모두 소멸되며, 회사는 이에 대하여 별도로 보상하지 않습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제7조 (회원탈퇴 및 자격상실 등)</h3>
		<ul>
			<li><p>① 회원은 회사에 언제든지 회원 탈퇴를 요청할 수 있으며, 서비스의 이용중지를 원하는 경우에는 회사가 제공하는 서비스 페이지 또는 이메일 등의 방법으로 회사에 중지 신청을 할 수 있습니다. 회사는 이와 같은 요청을 받았을 경우, 회사가 별도로 고지한 방법에 따라 신속하게 처리합니다. 단, 본인인증 등의 필요한 절차가 요구되거나, 진행 중인 주문 건이 완료되지 않은 경우에는 절차 및 주문의 완료가 된 후 탈퇴가 가능합니다.</p></li>
			<li>
				<p>② 회사는 다음의 경우 회원의 회원자격을 제한 ·정지 또는 상실시킬 수 있습니다.</p>
				<ul>
					<li><p>1. 회원의 이용 목적이나 서비스 이용 방법이 회사 또는 제 3자의 재산권이나 영업권을 침해하거나 침해할 우려가 있는 경우</p></li>
					<li><p>2. 비정상적인 방법을 통하여 아이디 및 도메인을 대량으로 생성하는 행위를 하는 경우</p></li>
					<li><p>3. 플랫폼이 제공하는 서비스를 그 목적에 벗어나거나 위배하여 이용한 것으로 확인된 경우</p></li>
					<li><p>4. 회원이 다른 회원 또는 기타 타인의 권리나 명예, 신용, 정당한 이익을 방해하거나 침해하는 등 등 전자상거래 질서를 위협하는 경우</p></li>
					<li><p>5. 회원이 플랫폼의 권리나 명예, 정당한 이익을 방해 또는 침해하거나 플랫폼의 원활한 서비스 제공을 방해하거나 방해하고자 시도한 경우</p></li>
					<li><p>6. 회원이 가입 신청 시에 허위 내용을 기입한 경우</p></li>
					<li><p>7. 플랫폼을 이용하여 구입한 상품의 대금, 기타 사이트의 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</p></li>
					<li><p>8. 플랫폼을 이용하여 구입한 상품을 정당한 사유 없이 수취 거부하였을 경우</p></li>
					<li><p>9. 법령 또는 본 약관에 위배되거나 공서양속에 반하는 행위를 하는 경우</p></li>
					<li><p>10. 기타 위 각 호에 준하는 사유로서 회원자격을 계속 유지시키는 것이 적절하지 않은 경우</p></li>
				</ul>
			</li>
			<li>
				<p>③ 회사는 제2항 각 호의 사유가 있는 회원에 대하여 다음 각 호와 같은 조치를 할 수 있습니다. 이 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보함을 원칙으로 하나, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우에는 선조치 후 사후 통보할 수 있으며, 회원은 회사의 조치에 대하여 정당한 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</p>
				<ul>
					<li><p>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</p></li>
					<li><p>2. 특정 서비스 이용 제한</p></li>
					<li><p>3. 이용계약의 해지</p></li>
					<li><p>4. 손해배상의 청구</p></li>
				</ul>
			</li>
			<li><p>④ 회원이 마지막 로그인 일자가 1년이 경과되면 휴면 회원 처리되며, 마지막 접속 일이 5년이 경과한 경우 회원자격을 상실합니다. 휴면계정으로 지정된 이후 다시 서비스를 이용하려면 거래안전을 위해 회사가 정하는 본인확인 절차 등을 이행하여야 합니다.</p></li>
		</ul>
	</article>
	<article>
		<h2>제 3장 서비스</h2>
		<h3>제8조 (서비스의 제공 ·변경 ·중단)</h3>
		<ul>
			<li>
				<p>① 회사는 구매자에게 아래 각 호의 서비스를 제공합니다.</p>
				<ul>
					<li><p>1. 플랫폼을 통한 상품에 대한 정보 제공, 판매자에게 주문 정보 전달 등 통신판매중개 서비스를 포함한 전자상거래 서비스 및 이에 수반되는 서비스</p></li>
					<li><p>2. 자사 브랜드 상품 판매 서비스 및 이와 관련하여 회사와 구매계약이 체결된 상품의 배송 및 설치</p></li>
					<li><p>3. 키잎배송 서비스</p></li>
					<li><p>4. 기타 회사가 통신판매중개와 관련하여 제공하는 서비스 또는 업무</p></li>
				</ul>
			</li>
			<li><p>② 서비스는 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 제공을 원칙으로 합니다.</p></li>
			<li><p>③ 전 항에도 불구하고, 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.</p></li>
			<li><p>④ 회사는 컴퓨터 등 정보통신 설비의 보수 점검, 교체 및 고장, 통신의 두절 등 서비스의 원활한 수행을 위하여, 필요한 기간을 정하여 사전에 고지하고 서비스를 일시 중지할 수 있습니다. 단, 불가피하게 긴급한 조치를 필요로 하는 경우 사후에 통지할 수 있습니다.</p></li>
			<li><p>⑤ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 사전에 고지하고 서비스의 제공을 제한하거나 일시 중단할 수 있습니다. 단, 불가피하게 긴급한 조치를 필요로 하는 경우 사후에 통지할 수 있습니다.</p></li>
			<li><p>⑥ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 일시적 또는 영구적으로 서비스의 제공이 제한되거나 중단될 수 있습니다.</p></li>
			<li><p>⑦ 회사는 본 조 제4항 내지 제6항의 경우에 발생한 구매자의 손해에 대해 책임지지 않습니다. 단, 회사의 고의나 중과실의 경우에는 그러하지 않습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제9조 (회사의 면책) </h3>
		<ul>
			<li><p>① 회사는 판매자와 구매자 간의 통신판매를 위한 거래시스템을 제공할 뿐, 판매자와 구매자 간 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 분쟁의 결과에 대한 모든 책임은 거래 당사자들이 부담합니다. 또한 제3자가 회사를 상대로 민·형사상 등의 문제를 제기하는 경우 귀책 사유 있는 구매자는 해당 문제해결을 위해 적극 협조하여야 하며, 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출하게 된다면 회사는 구매자에게 구상권을 행사할 수 있습니다.</p></li>
			<li><p>② 회사는 지식재산권 침해 주장 등 제3자의 적법한 요구가 있는 경우에는 관련 상품 및 거래 등에 대하여 필요한 조치를 직권으로 취할 수 있으며, 구매자는 이로 인한 손해에 대하여 회사에 배상을 청구할 수 없습니다.</p></li>
			<li><p>③ 회사는 구매자가 관련 법령 및 회사에서 제공한 이용약관, 개별약관 및 운영정책의 변경, 공지사항, 기타 안내 등의 내용에 대해서 확인 및 충분히 숙지하지 않거나 숙지하더라도 이를 위반함으로 인해 발생한 손해에 대해서 회사는 책임지지 않습니다.</p></li>
			<li><p>④ 회사는 구매자가 사회통념상 허용되지 않는 문제를 일으킨 경우, 서비스 이용과 관련하여 적절한 조치를 취할 수 있으며, 이에 대한 손해배상의 책임을 지지 않습니다.</p></li>
			<li><p>⑤ 회사는 판매자 또는 인플루언서가 서비스를 통하여 구매자에게 제공한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 보증하지 않습니다.</p></li>
			<li><p>⑥ 판매자와 구매자, 배송업체, 금융기관, 인플루언서 등과의 사이에 발생한 분쟁은 당사자들 간의 해결을 원칙으로 하며, 회사에 중대한 귀책사유가 없는 한 회사는 어떠한 책임도 부담하지 않습니다.</p></li>
			<li><p>⑦ 회사는 무료로 제공되는 서비스 이용과 관련하여 관련 법령에 특별한 규정이 없는 한 책임을 지지 않습니다.</p></li>
			<li><p>⑧ 회사는 천재지변, 전쟁, 기간 통신 사업자의 서비스 중지, 디도스(DDOS) 공격, 데이터센터(IDC) 장애, 제3자가 제공하는 오픈 아이디의 인증 장애, 해결이 곤란한 기술적 결함 기타 불가항력으로 인하여 서비스를 제공할 수 없는 경우 책임이 면제됩니다.</p></li>
			<li><p>⑨ 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신 두절 등의 사유가 발생하는 경우 서비스의 제공을 일시적으로 중단할 수 있으며, 이와 관련하여 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.</p></li>
			<li><p>⑩ 회사는 기간 통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우에는 책임이 면제됩니다.</p></li>
			<li><p>⑪ 구매자는 자신의 결정에 의하여 회사의 서비스를 사용하여 특정 프로그램이나 정보 등을 다운받거나 접근함으로써 입게 되는 컴퓨터 시스템상의 손해나 데이터, 정보의 상실에 대한 책임을 집니다.</p></li>
			<li><p>⑫ 회사는 구매자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</p></li>
			<li><p>⑬ 회사는 구매자가 서비스를 이용하여 기대하는 효용을 얻지 못한 것에 대하여 책임을 지지 않으며 서비스에 대한 취사 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</p></li>
			<li><p>⑭ 회사는 구매자의 컴퓨터 환경이나 회사의 관리 범위에 있지 아니한 보안 문제로 인하여 발생하는 제반 문제 또는 현재의 보안 기술 수준으로 방어가 곤란한 네트워크 해킹 등 회사의 귀책사유 없이 발생하는 문제에 대해서 책임을 지지 않습니다.</p></li>
			<li><p>⑮ 회사는 구매자의 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 않습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제10조 (게시물의 권리와 책임)</h3>
		<ul>
			<li><p>① 구매자가 서비스 내에 작성한 게시물에 대한 책임 및 권리는 게시물을 등록한 구매자에게 있습니다.</p></li>
			<li><p>② 회사는 구매자가 작성한 콘텐츠에 대해서 감시 및 관리할 수 없으며 이에 대해서 책임지지 않습니다. 회사는 구매자가 등록하는 게시물의 신뢰성, 진실성, 정확성 등에 대해서 책임지지 않으며 보증하지 않습니다. 단, 회사의 운영정책 내지 관련 법령에 반하는 게시물(광고 및 홍보 게시물, 외설, 폭력적인 메시지,  사생활 침해나 명예훼손 등 타인의 권리가 침해된 게시물, 기타 공서양속에 반하는 게시물 등)에 대해서는 이를 제재하는 조치(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조의2, 제44조의3에 따른 조치를 포함함)를 할 수 있습니다.</p></li>
			<li><p>③ 회원가입한 구매자가 회원 탈퇴하는 경우, 탈퇴 전에 작성한 게시물(댓글 포함)은 삭제되지 않습니다. 회원 탈퇴 시 회원정보가 삭제되어 작성자 본인을 확인할 수 없게 되므로 게시물에 대한 편집 또는 삭제가 원천적으로 불가하며, 게시물의 삭제를 원하는 구매자는 반드시 회원 탈퇴 이전에 해당 게시물을 삭제하여야 합니다. 제3자에 의하여 보관되거나 무단복제 등을 통하여 복제됨으로써 해당 저작물이 삭제되지 않거나 재게시된 경우, 회사는 책임을 지지 않습니다.</p></li>
			<li><p>④ 회사는 구매자가 서비스 내에 작성한 게시물을 수사기관의 수사목적의 요청 혹은 기타 공공기관의 관련 법률에 따른 절차를 통해 요청이 있는 경우에는 구매자의 동의 없이 해당 기관에게 게시물을 열람하게 하거나 해당 기관에게 제공할 수 있습니다.</p></li>
			<li><p>⑤ 관련 법령 또는 게시물 운영정책에 위반된 게시물로 인하여 법률상 이익이 침해된 제3자는 관련 법령이 정한 절차에 따라 회사에 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있습니다.</p></li>
			<li><p>⑥ 구매자가 서비스 내에 작성한 게시물과 관련하여 회사가 제3자로부터 소송 또는 소송 이외의 방법 등으로 이의제기를 받게 되면 구매자는 자신의 책임과 비용으로 회사를 면책시켜야 하며, 면책에 실패한 경우 그로 인해 회사가 입은 모든 손해(이자, 변호사 비용 및 기타 방어 비용 포함)를 배상하여야 합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제11조 (대리행위 및 보증의 부인)</h3>
		<ul>
			<li><p>① 통신판매중개 서비스와 관련하여 회사는 통신판매중개자로서 판매자와 구매자 간의 자유로운 거래를 위한 시스템을 운영 및 관리, 제공할 뿐이므로 구매자가 입력하는 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련된 일체의 위험과 책임은 구매자가 전적으로 부담합니다.</p></li>
			<li><p>② 회사는 제공하는 시스템을 통하여 이루어지는 구매자와 판매자 간의 거래와 관련하여 판매 의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 구매자 또는 판매자가 전적으로 부담합니다. 다만, 관련 법령에 따라 회사가 책임지는 경우에는 그러하지 아니합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제12조 (회사의 의무)</h3>
		<p>회사는 통신판매중개자로서 다음과 같은 업무를 수행합니다.</p>
		<ul>
			<li><p>① 회사는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 책임지기로 합니다.</p></li>
			<li><p>② 회사는 상품에 대한 정보 제공 및 판매자와 구매자 사이의 구매계약의 체결, 상품 배송 등 전자상거래가 원활히 진행될 수 있도록 지원합니다.</p></li>
			<li><p>③ 회사는 구매자가 안전하게 인터넷 서비스를 이용할 수 있도록 구매자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p></li>
			<li><p>④ 회사는 구매자로부터 제기되는 의견이나 불만이 객관적으로 정당하다고 인정될 경우에는 회원의 불만을 해결하기 위해 노력합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제13조 (이용자의 의무)</h3>
		<ul>
			<li><p>① 이용자는 본 약관 및 본 약관에 따른 개별 약관, 이용정책, 기타 플랫폼이 서비스 화면에서 고지하는 내용을 준수하여야 하여야 하고, 이를 위반하거나 이행하지 않아 발생하는 모든 손해에 대하여 책임을 부담합니다.</p></li>
			<li>
				<p>② 이용자는 다음 각 호의 행위를 하여서는 안 됩니다.</p>
				<ul>
					<li><p>1. 정보의 입력 또는 변경 시 허위 내용의 등록</p></li>
					<li><p>2. 타인의 정보 도용</p></li>
					<li><p>3. 플랫폼에 게시된 정보의 허위 유포</p></li>
					<li><p>4. 플랫폼이 허용한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</p></li>
					<li><p>5. 플랫폼 또는 제3자의 저작권 등 지식재산권에 대한 침해</p></li>
					<li><p>6. 플랫폼 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p></li>
					<li><p>7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 플랫폼에 공개 또는 게시하는 행위</p></li>
					<li><p>8. 구매의사 없이 허위로 판매자의 상품에 구매 표시를 하는 행위</p></li>
					<li><p>9. 플랫폼을 이용하지 아니하고 판매자와 직접 거래하는 행위 또는 이를 유도하는 행위</p></li>
					<li><p>10. 기타 회사의 약관, 운영정책 또는 관련 법령에서 금지한 행위를 하여 기타 회사의 업무에 방해되거나 다른 이용자에게 심각한 피해를 야기하는 것으로 회사가 판단하는 행위</p></li>
				</ul>
			</li>
			<li><p>③ 회사는 제2항을 위반한 이용자에 대하여 위반행위의 경중에 따라 서비스의 이용정지, 이용계약의 해지, 고발조치 등 합당한 조치를 취할 수 있습니다.</p></li>
			<li><p>④ 회사가 이용자와 별도로 서면 계약을 체결하여 플랫폼 및 제반 서비스의 특성을 이용할 수 있는 명시적인 권리를 부여하지 않는 한, 이용자는 회사 또는 플랫폼의 상호, 상표, 로고 등 식별력 있는 브랜드 특성을 이용할 수 없습니다.</p></li>
			<li><p>⑤ 이용자의 과실로 발생되는 문제에 대하여 이용자가 모든 책임을 부담합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제14조 (지식재산권) </h3>
		<ul>
			<li><p>① 회사는 회사 서비스를 이용함에 있어 지식재산권자의 권리 보호를 위한 정책을 수립하여 운영하며, 이용자는 회사 정책을 준수하여야 합니다.</p></li>
			<li><p>② 회사가 작성한 저작물에 대한 저작권 기타 지식재산권은 회사에 귀속합니다.</p></li>
			<li><p>③ 이용자는 상표, 저작물, 디자인 등 회사의 지식재산권을 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하여서는 안 됩니다.</p></li>
			<li><p>④ 이용자가 작성한 게시물에 대한 권리는 이용자에게 귀속합니다. 단,  회사는 서비스의 제공, 회사를 통해 판매되거나 회사에서 판매 중개하는 상품의 판촉, 홍보 등을 위하여 플랫폼과 제휴한 타 사이트 및 오프라인 매장에 복제, 배포, 전송, 전시될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집할 수 있습니다.</p></li>
			<li><p>⑤ 이용자가 작성한 게시물에 대한 권리에 대하여 제3자가 지식재산권 등 권리침해를 주장하거나, 제3자의 지식재산권 등 권리를 침해하였다고 회사가 합리적인 기준에서 판단한 경우, 회사는 해당 상품 또는 서비스에 대하여 저작권법 제103조 등 필요한 조치를 취할 수 있습니다. 명확히 하기 위해 부연하면, 회사는 상표권, 디자인권 등 다른 지식재산권 등 침해와 관련해서도 본 항의 조치를 취할 수 있습니다.</p></li>
			<li><p>⑥ 회사는 이용자 게시물을 노출하거나, 회사의 각종 서비스 홍보를 위한 활용, 서비스 운영, 개선 및 새로운 서비스 개발을 위한 연구, 상품 관련 정보 통합 관리 및 상품 마케팅을 위한 목적으로 활용할 수 있습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제15조 (회원에 대한 통지)</h3>
		<ul>
			<li><p>① 회사의 구매자에 대한 통지는 구매자가 제공한 주소 또는 이메일 주소에 서면(전자 서면을 포함함) 또는 이메일로 통지하거나, SMS, 카카오톡 등으로 통지하거나, 공지사항 또는 팝업 화면 등을 서비스 화면을 통해 게시하거나, 기타 이에 준하는 기타의 방법 중 회사가 선택한 방법으로 통지합니다.</p></li>
			<li><p>② 회사는 회원에게 주문 안내, 배송 안내 등 비광고성 정보 및 광고성 정보를 제1항의 방법으로 통지할 수 있으며, 통지가 모바일을 통해 이루어질 경우의 통신 비용은 이용자가 부담하여야 합니다.</p></li>
			<li><p>③ 회사는 불특정다수 회원에 대한 통지의 경우 7일 이상 플랫폼의 공지사항(고객센터)에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래에 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</p></li>
		</ul>
	</article>
	<article>
		<h2>제 4장 구매서비스의 이용</h2>
		<h3>제16조 (구매신청 및 개인정보 제공 동의 등)</h3>
		<ul>
			<li>
				<p>① 구매자는 플랫폼에 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 구매자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
				<ul>
					<li><p>1. 상품 등의 검색 및 선택</p></li>
					<li><p>2. 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</p></li>
					<li><p>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인</p></li>
					<li><p>4. 본 약관에 동의하고 위 제3호의 사항을 확인하거나 거부하는 표시(예. 마우스 클릭)</p></li>
					<li><p>5. 상품 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의</p></li>
					<li><p>6. 결제방법의 선택</p></li>
				</ul>
			</li>
			<li><p>② 회사가 제3자에게 구매자의 개인정보를 제공할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이때 회사는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용기간 등을 구매자에게 명시하여야 합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제17조 (계약의 성립)</h3>
		<ul>
			<li>
				<p>① 회사는 제16조와 같은 구매신청에 대하여 판매자에 전달합니다. 다만, 다음 각 호에 해당하는 경우 판매자에게 전달하지 않을 수 있으며, 판매자와 구매자 사이의 거래계약이 성립되지 않을 수 있습니다.</p>
				<ul>
					<li><p>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</p></li>
					<li><p>2. 미성년자가 담배(전자담배 포함), 주류, 성인용품 등 청소년보호법에서 금지하는 상품을 구매하는 경우</p></li>
					<li><p>3. 상행위(재판매) 목적으로 구매하는 거래이거나, 거래 정황상 상행위(재판매)를 목적으로 한 구매로 판단되는 경우(단, 상행위로 인정하는 기준, 구매 청약 거절, 계약 취소 등의 조치 방법은 해당 사이트에서 정한 정책에 따름)</p></li>
					<li><p>4. 구매신청 회원이 재판매의 목적으로 상품 등을 중복 구매하는 등 플랫폼의 거래질서를 방해한 경우</p></li>
					<li><p>5. 제6조, 제7조 등에 따라 회원 자격이 제한 또는 상실된 회원이 구매신청 한 경우</p></li>
					<li><p>6. 관할청의 처분 등으로 상품 등의 판매가 중단된 경우</p></li>
					<li><p>7. 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우</p></li>
					<li><p>8. 미성년자가 구매신청을 하는 경우로서 법정대리인의 동의를 얻지 못한 경우</p></li>
					<li><p>9. 기타 위 각호에 준하는 것으로서 합리적인 이유가 있는 경우</p></li>
				</ul>
			</li>
			<li><p>② 거래계약이 성립한 후 제1항 각 호의 사유가 발견된 경우 해당 거래계약은 해제 또는 취소될 수 있으며, 계약 해제 또는 취소 시 환급 등 필요한 조치를 취합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제18조 (지급방법)</h3>
		<ul>
			<li>
				<p>① 플랫폼에서 구매한 상품에 대한 대금 지급 방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다.</p>
				<ul>
					<li><p>1. 폰뱅킹, 인터넷뱅킹 등의 각종 계좌이체</p></li>
					<li><p>2. 회사가 인정하는 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</p></li>
					<li><p>3. 온라인 무통장입금</p></li>
					<li><p>4. 전자화폐에 의한 결제</p></li>
					<li><p>5. 회사가 지급한 포인트에 의한 결제</p></li>
					<li><p>6. 회사와 계약을 맺었거나 회사가 인정한 상품권에 의한 결제</p></li>
					<li><p>7. 기타 전자적 지급 방법에 의한 대금 지급 등</p></li>
				</ul>
			</li>
			<li><p>② 구매자는 무단으로 타인의 결제수단을 사용해서는 아니되며, 구매자가 구매 대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담합니다.</p></li>
			<li><p>③ 회사는 필요한 경우, 구매자에게 결제 수단에 관한 정당한 사용 권한이 있는지 확인할 수 있으며, 이에 관한 확인이 완료될 때까지 거래 진행을 중지할 수 있습니다. 만약 구매자에게 정당한 권한이 없다고 확인된 경우 회사는 해당 거래를 취소할 수 있습니다.</p></li>
			<li><p>④ 구매자가 상품 구매 신청 후 일정 기간 내에 대금을 결제하지 않은 경우 회사는 해당주문을 구매자의 동의 없이 취소할 수 있습니다. 이 경우 회사는 구매자에게 그 사실을 통지합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제19조 (청약철회 등)</h3>
		<ul>
			<li><p>① 구매자는 상품이 발송되기 전까지 구매를 취소할 수 있으며, 배송 중이면 취소가 아닌 반품 또는 교환절차에 의해 처리됩니다.</p></li>
			<li><p>② 결제완료 상태에서는 취소신청 접수 시 즉시 취소처리가 완료됩니다. 배송준비 중 상태에서는 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송되었다면 발송된 상품의 왕복 배송비는 구매자가 부담해야 합니다.</p></li>
			<li><p>③ 구매자가 판매자의 상품을 반품 및 교환하거나, 주문을 취소하는 경우에는 회사가 사전에 플랫폼을 통하여 구매자에게 공지한 기준에 따라 처리합니다. 동 기준에 정함이 없는 사항은 「전자상거래 등에서의 소비자보호에 관한 법률」(이하 “전자상거래법”) 등 관련 법령에 따릅니다.</p></li>
			<li><p>④ 상품의 구매에 관한 계약을 체결한 구매자는 전자상거래법 제13조 제2항에 따른 계약 내용에 관한 안내를 받은 날(단, 그 안내를 받은 때보다 상품의 공급이 늦게 이루어진 경우에는 상품을 공급하거나 상품의 공급이 시작된 날)부터 7일 이내에는 취소 접수를 할 수 있습니다. 다만, 취소 접수에 관하여 전자상거래법에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</p></li>
			<li>
				<p>⑤ 전자상거래법 제17조에 따라 구매자는 상품을 배송받은 날로부터 7일 이내에 반품 또는 교환을 요청할 수 있으며, 반품에 관한 일반적인 사항은 전자상거래법 등 관련 법령의 강행규정이 판매자가 제시한 조건보다 우선합니다. 단, 구매자는 상품을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</p>
				<ul>
					<li><p>1. 구매자가 상품 포장을 개봉하였거나 상품 포장의 훼손, 또는 상품가치가 상실된 경우. 다만, 상품의 내용을 확인하기 위하여 택배 박스 등 상품의 가치와 전혀 관계없는 포장만을 훼손한 경우에는 취소 접수를 할 수 있습니다.</p></li>
					<li><p>2. 구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우</p></li>
					<li><p>3. 같은 성능을 지닌 상품으로 복제가 가능한 경우 그 원본인 상품의 포장을 훼손한 경우</p></li>
					<li><p>4. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 등의 가치가 현저히 감소한 경우</p></li>
					<li><p>5. 용역 또는 「문화산업진흥 기본법」 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우(다만, 가분적 용역 또는 가분적 디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한 부분에 대하여는 제외함)</p></li>
					<li><p>6. 특정 상품에 대하여 청약철회 시 회복할 수 없는 중대한 피해가 예상되어 사전에 청약철회 제한에 관하여 고지하고, 구매자의 동의가 이루어진 경우</p></li>
					<li><p>7. 기타 위 각호에 준하는 것으로서 반품 및 교환을 하는 것이 부당한 경우</p></li>
				</ul>
			</li>
			<li><p>⑥ 청약철회 등의 경우 반품이나 교환에 필요한 배송비 및 기타 비용은 구매자, 회사 또는 판매자 중에서 귀책사유가 있는 당사자가 부담합니다. 다만 상품의 내용이 표시·광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약철회 등을 하는 경우에는, 상품의 반환에 필요한 비용은 판매자가 부담합니다. 반품이나 교환에 필요한 왕복 배송비와 기타 필요한 비용은 귀책사유가 있는 쪽에서 부담합니다.</p></li>
			<li><p>⑦ 구매자가 반품을 신청할 때 반품송장번호를 기재하지 않으면 반품처리와 환불이 지연될 수 있습니다.</p></li>
			<li><p>⑧ 구매자가 교환신청을 하더라도 판매자에게 교환할 물품의 재고가 없으면 교환할 수 없으며, 이 때는 반품으로 처리됩니다.</p></li>
			<li><p>⑨ 교환에 드는 비용은 물품하자의 경우에는 판매자가 왕복배송비를 부담하는 것이 원칙이나, 구매자의 변심에 의한 경우에는 구매자가 부담합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제20조 (청약철회 등의 효과)</h3>
		<ul>
			<li><p>① 판매자는 위 대금을 환불함에 있어서 구매매자가 신용카드 또는 전자화폐 등의 결제수단으로 상품의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 상품의 대금의 청구를 정지 또는 취소하도록 요청합니다.</p></li>
			<li><p>② 단순 변심 등의 경우 공급받은 상품의 반환에 필요한 비용은 구매자가 부담합니다. 판매자는 구매자에게 취소 접수 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 상품의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 취소 접수 등을 하는 경우 상품의 반환에 필요한 비용은 판매자가 부담합니다.</p></li>
			<li><p>③ 회사는 구매자가 구매 취소 또는 반품을 신청한 경우 구매자가 구매대금을 결제한 수단과 동일한 수단으로 환불하는 것을 원칙으로 합니다. 동일한 수단으로 환불하는 것이 불가한 경우 회사가 정하는 수단으로 환불할 수 있습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제21조 (자사 브랜드 판매 서비스)</h3>
		<p>자사 브랜드 판매 서비스와 관련하여, 본 약관 규정을 준용합니다. 이 경우 판매자는 회사로 봅니다.</p>
	</article>
	<article>
		<h2>제 5장 기타</h2>
		<h3>제22조 (개인정보보호)</h3>
		<ul>
			<li><p>① 본 약관에서 개인정보란 「개인정보 보호법」 제2조 제1호에서 정하고 있는 정보로서, 구두, 문서, 파일 등 그 형식을 불문하고 플랫폼을 이용하는 자의 정보를 말합니다.</p></li>
			<li><p>② 회사는 「정보통신망 이용 촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」 등 관계법령이 정하는 바에 따라 구매자의 개인정보를 보호하기 위하여 노력합니다.</p></li>
			<li><p>③ 회사는 구매자의 개인정보를 보호하기 위해 제3자에게 구매자의 개인정보를 제공할 필요가 있는 경우에는, 실제 청약 시에 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용 기간 등을 명시하여 구매 회원의 동의를 받고, 개인정보를 위탁하는 경우에는 관련 법령이 정하는 바에 따라 “개인정보처리 방침”을 수립하고 개인정보보호 책임자를 지정하여 이를 게시하고 운영합니다.</p></li>
			<li>
				<p>④ 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 구매자의 개인정보를 제3자에게 제공할 수 있습니다.</p>
				<ul>
					<li><p>1. 수사기관이나 기타 정부기관으로부터 적법한 절차에 따른 정보제공을 요청받은 경우</p></li>
					<li><p>2. 구매자가 관련 법령을 위반하는 등의 부정행위를 확인하기 위해 필요한 경우</p></li>
					<li><p>3. 판매자 또는 배송업체 등에게 거래 및 배송 등에 필요한 최소한의 구매자의 정보(성명, 주소, 전화번호)를 제공하는 경우</p></li>
					<li><p>4. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</p></li>
					<li><p>5. 기타 관련 법령에 의해 요구되는 경우</p></li>
				</ul>
			</li>
		</ul>
	</article>
	<article>
		<h3>제23조 (쿠폰, 포인트 등)</h3>
		<ul>
			<li><p>① 판매자는 서비스에 등록된 상품을 홍보하기 위한 목적으로 이용자에게 해당 상품에 대한 쿠폰 및 포인트를 발급할 수 있습니다.</p></li>
			<li><p>② 이용자는 서비스 이용을 위해 쿠폰 및 포인트를 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 매매 또는 양도할 수 없습니다. 회사가 이를 적발할 경우 회원자격 박탈 및 손해배상청구 등 기타 조치를 취할 수 있습니다.</p></li>
			<li><p>③ 유효기간이 지난 쿠폰 및 포인트의 경우 사용이 불가합니다.</p></li>
			<li><p>④ 회원이 탈퇴하거나 회원자격을 상실하는 등 회원등록이 말소된 경우 쿠폰 및 포인트는 소멸됩니다.</p></li>
			<li><p>⑤ 부정한 방법으로 쿠폰 및 포인트를 획득한 사실이 확인될 경우 회사는 이용자의 쿠폰, 포인트를 회수, 아이디 삭제 및 형사 고발 등 기타 조치를 취할 수 있습니다.</p></li>
			<li><p>⑥ 포인트의 유효기간은 기본 6개월이며, 포인트 유형에 따라 유효기간이 상이할 수 있습니다. 이 경우에는 포인트 유형별 유효기간 정책을 따릅니다. 유효기간 동안 사용하지 않을 경우 순차적으로 소멸됩니다.</p></li>
			<li><p>⑦ 포인트는 상품 구매 시 사용 가능 기준 하에 현금가액과 동일하게 사용할 수 있으나 (단 사용 불가 사전 고지 품목 제외), 현금으로 환불되지 않습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제24조 (분쟁해결)</h3>
		<ul>
			<li><p>① 회사는 이용자로부터 제출되는 불만사항 및 의견을 성실히 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.</p></li>
			<li><p>② 회사와 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 관련 법령에 따른 분쟁조정기관의 조정에 따를 수 있습니다.</p></li>
			<li><p>③ 본 약관에 따라 상대방에게 발생한 손해에 직·간접적인 책임이 있는 유책 당사자는 해당 손해를 배상하기로 합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제25조 (관활법원)</h3>
		<ul>
			<li><p>① 회사와 구매자 간에 발생한 전자상거래 분쟁에 관한 소송은 민사소송법에 따라 관할법원을 정합니다.</p></li>
			<li><p>② 본 약관의 해석 및 회사와 구매자 간에 제기된 전자상거래 소송에는 대한민국의 법률을 적용합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제26조 (기타조항)</h3>
		<ul>
			<li><p>① 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 제15조 (회원에 대한 통지)에 따라 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</p></li>
			<li><p>② 회사와 구매자는 상대방의 명백한 동의 없이 본 약관상의 권리와 의무를 제3자에게 양도할 수 없습니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>부칙</h3>
		<p>본 약관은 2023년 10월 01일부터 시행합니다.</p>
	</article>

	<!-- 약관 정보 -->
	<!--
		<div class="mm_term-info">
		<selectbox :v-model="sortPrevService">
		<option>이전 이용약관 보기</option>
		</selectbox>
		</div>
	-->
</template>

<script setup lang="ts">
	// import { ref } from 'vue';
	// import Selectbox from '@/component/form/FormSelect.vue';

	// const sortPrevService = ref('');

	defineExpose<OverlayComponentExpose>({
		title: `이용약관`,
	});
</script>