<template>
	<!-- (D) 관리자에서 등록한 내용을 노출합니다. -->
	<p>“플랫폼”은 불건전한 유해정보로부터 청소년을 보호하기 위해 [청소년보호법], [정보통신망 이용촉 진 및 정보보호등에 관한 법률] 등에 근거하여 청소년보호정책을 시행하고 있으며, 방송통신심의 위원회 심의규정 및 청소년유해매체물 기준에 따라, 19세 미만의 청소년들이 유해정보에 접근할 수 없도록 방지하고 있습니다.</p>
	<article>
		<h3>1. 유해매체물에 대한 청소년접근 방지 조치</h3>
		<p>“플랫폼”은 청소년이 아무 제한 없이 청소년 유해정보에 노출되어 피해를 입지 않도록 청소년 유 해정보에 대하여 별도의 성인인증 장치를 적용하며, 청소년 유해정보가 노출되지 않도록 예방합 니다.</p>
	</article>
	<article>
		<h3>2. 유해성 정보로부터의 청소년보호를 위한 업무 관련자 교육</h3>
		<p>'“플랫폼”'은 청소년보호와 관련한 업무 담당자를 대상으로 청소년보호 관련 법령과 유해정보 발견 시 처리 방법, 위반사항 처리에 대한 보고절차 등을 교육하고 있습니다.</p>
	</article>
	<article>
		<h3>3. 청소년보호책임자 및 담당자</h3>
		<p>"플랫폼"은 청소년보호를 위해 아래와 같이 청소년보호 관리자를 지정하여 청소년유해매체물로 인한 피해상담 및 고충처리를 통하여 그 피해가 확산되지 않도록 최선을 다할 것입니다.</p>
		<table>
			<colgroup>
				<col>
				<col>
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">
						구분
					</th>
					<th scope="col">
						관리 책임자
					</th>
					<th scope="col">
						관리 담당자
					</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th scope="row">
						이름
					</th>
					<td>윤성열</td>
					<td>국승호</td>
				</tr>
				<tr>
					<th scope="row">
						직위
					</th>
					<td>실장</td>
					<td>팀장</td>
				</tr>
				<tr>
					<th scope="row">
						이메일
					</th>
					<td colspan="2">
						platform@triz-group.com
					</td>
				</tr>
			</tbody>
		</table>
	</article>
</template>

<script setup lang="ts">

</script>