<template>
	<!-- 약관 내용 -->
	<!-- (D) 관리자에서 등록한 내용을 노출합니다. -->
	<p>주식회사 트리즈커머스 (이하 "회사")는 정보주체의 개인정보 보호를 매우 중요시하며, 「개인정보보호법」등 관련 유관 법령을 준수하고 있습니다. 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 수립공개합니다.</p>
	<p>회사의 개인정보 처리방침은 아래와 같은 내용을 담고 있습니다.</p>
	<article>
		<h3>목차</h3>
		<ul>
			<li><p>1. 개인정보의 수집 항목 및 이용 목적</p></li>
			<li><p>2. 개인정보 수집 방법</p></li>
			<li><p>3. 개인정보 보유 및 이용기간</p></li>
			<li><p>4. 개인정보의 제3자 제공</p></li>
			<li><p>5. 개인정보 처리 위탁</p></li>
			<li><p>6. 개인정보 파기절차 및 방법</p></li>
			<li><p>7. 정보주체와 법정대리인의 권리의무 및 행사방법</p></li>
			<li><p>8. 개인정보 자동 수집 설치∙운영 및 거부에 관한 사항</p></li>
			<li><p>9. 개인정보 안전성 확보 조치</p></li>
			<li><p>10. 개인정보 보호책임자 및 담당자 안내</p></li>
			<li><p>11. 고지의 의무</p></li>
		</ul>
	</article>
	<article>
		<h3>제1조 (개인정보의 수집 항목 및 이용 목적)</h3>
		<p>회사는 서비스 이용에 필요한 최소한의 개인정보를 수집하며, 다음의 목적으로만 활용합니다.</p>
		<ul>
			<li><p>① 회원가입 및 관리: 정보주체 식별, 부정행위 방지, 회원 자격 유지 제한 상실 등, 서비스 부정이용 방지, 각종 통지 및 고지, 회원의 고충처리, 회원 거절 사유 유무 확인, 회원정보 수정 등</p></li>
			<li><p>② 상품 또는 서비스 제공: 상품 구입 결제(대금결제 및 정산) 배송, 서비스 제공, 콘텐츠 제공, 본인인증, 대금 채권 추심, 부가서비스 제공, 상품 또는 서비스 제공을 위한 연락, 기타 계약 이행 및 정산 등</p></li>
			<li><p>③ 서비스 이용에 따른 정보 제공: 고지사항 전달, 본인의사 확인, 서비스 관련 상담, 민원사항 처리, 유의사항 등</p></li>
			<li><p>④ 개인화 서비스 제공: 맞춤 또는 추천 서비스 제공을 위한 통계 작성 등</p></li>
			<li><p>⑤ 고충 및 분쟁 처리: 신원확인, 고충 또는 분쟁사항 확인, 신고 및 소명, 연락 통지(사실확인, 처리결과 등) 등</p></li>
			<li><p>⑥ 홍보 및 마케팅: 회사의 마케팅에 활용, 이벤트 정보 및 경품 제공(기타소득세 신고 및 제세공과금 대납 포함) 등</p></li>
		</ul>
		<p>개인정보의 수집 항목 및 이용 목적에 관하여 보다 자세한 사항은 아래 표와 같습니다.</p>
		<table>
			<colgroup>
				<col>
				<col>
				<col>
				<col>
			</colgroup>
			<thead>
				<tr>
					<th scope="col">
						유형
					</th>
					<th scope="col">
						구분
					</th>
					<th scope="col">
						수집/이용 항목
					</th>
					<th scope="col">
						수집/이용 목적
					</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td rowspan="8">
						필수
					</td>
					<td rowspan="4">
						회원공통
					</td>
					<td>아이디(ID), 비밀번호</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>이름, 휴대전화번호, 주소, 배송지, 기기정보(기기종류, OS버전)</td>
					<td>계약이행을 위한 연락, 회원정보 수정, 서비스 이용에 따른 정보 제공(고지사항 전달, 본인의사 확인, 서비스 관련 상담, 민원사항 처리, 유의사항 등), 신고 및 소명</td>
				</tr>
				<tr>
					<td>자동수집정보: 서비스이용기록, 이용정지기록, 이용해지기록, 아이피 주소(IP address), 접속로그, 쿠키(cookie)</td>
					<td>불법/부정이용 방지</td>
				</tr>
				<tr>
					<td>IPR정보(특허정보주체번호, 출원인명, 출원번호)</td>
					<td>지식재산권 보유 여부 및 상태 조회</td>
				</tr>
				<tr>
					<td>법인사업자</td>
					<td>대표자명, 주소, 담당자명, 인감증명서</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>개인사업자</td>
					<td>대표자명, 주소, 신분증(고유식별정보 제외) 또는 인감증명서, 사업자등록증, 사업자등록번호</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>개인</td>
					<td>이름, 연락처(휴대전화번호), ID(이메일 주소), 비밀번호</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>대리인</td>
					<td>대표자명, 주소, 담당자명, 인감증명서, 사업자등록증, 사업자등록번호, 위임자정보(대표자명, 위임장)</td>
					<td>정보주체 식별 및 대리정보 확인</td>
				</tr>
				<tr>
					<td rowspan="4">
						선택
					</td>
					<td>회원공통</td>
					<td>SNS계정 아이디 및 URL</td>
					<td>정보주체 식별 및 기타 관리 컨텐츠 확인</td>
				</tr>
				<tr>
					<td>법인사업자</td>
					<td>사용인감계</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>대리인</td>
					<td>사용인감계, 위임자정보(이름, 사업자등록증, 인감증명서, 신분증, 사용인감계)</td>
					<td>정보주체 식별</td>
				</tr>
				<tr>
					<td>개인사업자</td>
					<td>사용인감계</td>
					<td>정보주체 식별</td>
				</tr>
			</tbody>
		</table>
	</article>
	<article>
		<h3>제2조 (개인정보 수집 방법)</h3>
		<p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
		<ul>
			<li><p>① 서비스 가입 및 이용 과정에서 회원이 개인정보 수집에 대하여 동의하고 직접 정보를 입력하는 경우 등, 정보주체의 동의를 얻어 개인정보를 수집 및 이용할 수 있습니다.</p></li>
			<li>
				<p>② 회사는 다음의 경우 정보주체의 동의 없이 개인정보를 수집 및 이용할 수 있습니다.</p>
				<ul>
					<li><p>1. 제1조의 이용 목적과 합리적으로 관련되어 있고, 정보주체의 이익을 부당하게 침해하지 않은 범위 내에서 개인정보의 안전성 확보 조치를 취한 경우</p></li>
					<li><p>2. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우(대금액, 결제 또는 미결제 사실, 미결제 금액 등의 정보 수집)</p></li>
					<li><p>3. 고객센터를 통한 상담과정에서 웹페이지, 메일, 팩스, 전화 등을 통한 수집</p></li>
					<li><p>4. 서비스 이용 과정에서 불가피하게 개인정보가 생성되는 경우(로그분석 프로그램을 통한 생성 정보 수집, ‘쿠키(cookie)’에 의한 정보 수집)</p></li>
					<li><p>5. 기타 법령에 근거가 있는 경우</p></li>
				</ul>
			</li>
		</ul>
	</article>
	<article>
		<h3>제3조 (개인정보 보유 및 이용기간)</h3>
		<ul>
			<li>
				<p>① 원칙적으로 회사는 개인정보의 수집 및 이용 목적 또는 제공받은 목적을 달성하면 수집한 개인정보를 지체없이 파기합니다. 다만, 관련 법령에 의하여 보존할 필요가 있는 경우에는 그 기간 동안 보존합니다. 이 경우, 회사는 보관하는 정보를 그 보관 목적으로만 이용하며, 보존기간은 아래와 같습니다.</p>
				<ul>
					<li><p>1. 계약 또는 청약철회 등에 관한 기록 {「전자상거래 등에서의 소비자보호에 관한 법률」(이하 “전자상거래법”), 5년}</p></li>
					<li><p>2. 대금결제 및 재화 등의 공급에 관한 기록 (전자상거래법, 5년)</p></li>
					<li><p>3. 소비자의 불만 또는 분쟁처리에 관한 기록 (전자상거래법, 3년)</p></li>
					<li><p>4. 표시/광고에 관한 기록 (전자상거래법, 6개월)</p></li>
					<li><p>5. 전자금융 거래에 관한 기록 (전자금융거래법, 5년)</p></li>
					<li><p>6. 거래내역 관련 정보 (국세기본법, 5년)</p></li>
					<li><p>7. 웹사이트 방문 기록 (통신비밀보호법, 3개월)</p></li>
					<li><p>8. 기타 법령에 근거가 있는 경우, 법령에서 정한 기간 동안</p></li>
				</ul>
			</li>
			<li><p>② 회사가 기타 법률에서 규정한 의무를 준수하기 위해 수집한 개인정보 이력은 그 책임을 입증하기 위한 기간 동안 보관할 수 있습니다.</p></li>
			<li><p>③ 부정거래(법령, 회사와 회원 간의 서비스 이용 약관을 위반하거나 회사와 회원 또는 타인의 권리나 이익을 침해하는 방법이나 내용의 거래) 방지 및 금융사고 조사를 위하여, 회사의 내부 방침에 따라 보유 및 이용기간이 종료된 날로부터 1년간 보관 후 삭제합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제4조 (개인정보의 제3자 제공)</h3>
		<ul>
			<li>
				<p>① 회사는 정보주체의 개인정보를 제1조에서 고지한 범위내에서만 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다. 다만, 다음 사항은 예외로 합니다.</p>
				<ul>
					<li><p>1. 관계법률에서 정한 절차와 방법에 따라 조사기관 및 수사기관 등의 요청이 있는 경우</p></li>
					<li><p>2. 기타 관계법률의 규정에 따른 요청이 있는 경우</p></li>
					<li><p>3. 영업의 양도·합병 등</p></li>
				</ul>
			</li>
			<li>
				<p>② 그 밖에 개인정보의 제 3자 제공이 필요한 경우에는 합당한 절차를 통한 정보주체의 동의를 얻어 제 3자에게 개인정보를 제공할 수 있습니다. 현재 정보주체의 동의를 얻어 제공하고 있는 개인정보 현황은 아래와 같습니다. 다만. 관련 법령에서 달리 정하는 경우에는 정보주체의 동의 없이 개인정보를 제공하는 것이 가능합니다.</p>
				<table>
					<colgroup>
						<col>
						<col>
						<col>
						<col>
					</colgroup>
					<thead>
						<tr>
							<th scope="col">
								제공 목적
							</th>
							<th scope="col">
								제공받는 자
							</th>
							<th scope="col">
								제공 항목
							</th>
							<th scope="col">
								보유 기간
							</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td rowspan="2">
								주문상품의 배송, 정보주체 상담 및 불만 처리
							</td>
							<td rowspan="2">
								업체
							</td>
							<td>주문자 정보(이름, 휴대폰 번호)</td>
							<td>이용 목적 달성 시까지</td>
						</tr>
						<tr>
							<td>배송지 정보(수령인, 이름, 휴대폰 번호, 주소)</td>
							<td>5년간 보관(전자상거래법)</td>
						</tr>
					</tbody>
				</table>
			</li>
		</ul>
	</article>
	<article>
		<h3>제5조 (개인정보 처리 위탁)</h3>
		<ul>
			<li>
				<p>① 회사는 서비스 향상을 위해 관계법령에 따라 정보주체의 동의를 얻은 후, 혹은 관련 사항을 공개 또는 고지한 후 정보주체의 개인정보를 외부에 위탁하여 처리하고 있습니다. 현재, 정보주체의 개인정보 처리 수탁자와 그 업무의 내용은 아래와 같습니다.</p>
				<table>
					<colgroup>
						<col>
						<col>
						<col>
					</colgroup>
					<thead>
						<tr>
							<th scope="col">
								구분
							</th>
							<th scope="col">
								수탁업체
							</th>
							<th scope="col">
								위탁업무
							</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>정보주체상담</td>
							<td>㈜채널코퍼레이션</td>
							<td>정보주체 및 주문 정보 이용관리 등 정보주체 상담 업무의 일체</td>
						</tr>
						<tr>
							<td>본인확인</td>
							<td>다날</td>
							<td>본인인증</td>
						</tr>
						<tr>
							<td rowspan="4">
								배송서비스
							</td>
							<td>한진택배, 롯데택배, ㈜팀프레시</td>
							<td>상품(음식 포함) 및 경품의 배송</td>
						</tr>
						<tr>
							<td>㈜굿스플로</td>
							<td>배송조회</td>
						</tr>
						<tr>
							<td>㈜팀프레시</td>
							<td>물류센터 업무 일체</td>
						</tr>
						<tr>
							<td>㈜팀프레시</td>
							<td>주문배달 처리 및 문의대응</td>
						</tr>
						<tr>
							<td rowspan="2">
								알림 발송
							</td>
							<td>(주)엠티에스컴퍼니</td>
							<td>SMS 및 메시지 발송</td>
						</tr>
						<tr>
							<td>Amazon Simple Email Service (SES)</td>
							<td>메일발송</td>
						</tr>
						<tr>
							<td>데이터 관리</td>
							<td>Amazon Web Services Inc.</td>
							<td>클라우드 인프라 내 개인정보 처리</td>
						</tr>
						<tr>
							<td>AWS  서비스 운영</td>
							<td>㈜\클루커스</td>
							<td>AWS 서비스 운영</td>
						</tr>
						<tr>
							<td rowspan="3">
								결제 및 요금 정산처리
							</td>
							<td>NHN KCP</td>
							<td>결제 처리 및 결제 도용 방지, 간편결제 서비스 제공 및 운영, 부정행위 인</td>
						</tr>
						<tr>
							<td>NHN KCP</td>
							<td>신용카드, 휴대폰, 계좌이체, 무통장 입금(가상계좌) 등을 통한 결제 처리</td>
						</tr>
						<tr>
							<td>바로빌</td>
							<td>세금계산서 발행</td>
						</tr>
					</tbody>
				</table>
			</li>
		</ul>
	</article>
	<article>
		<h3>제6조 (개인정보 파기절차 및 방법)</h3>
		<ul>
			<li><p>① 파기절차: 개인정보 수집 및 이용 목적 달성 후 그 개인정보는 별도로 분리하여 저장 및 보관한 후 내부 방침 및 관련 법령에  따른 기간 경과 시 파기합니다.</p></li>
			<li><p>② 파기방법: 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 또는 물리적 방법을 사용하여 파기합니다.</p></li>
		</ul>
	</article>
	<article>
		<h3>제7조 (정보주체와 법정대리인의 권리∙의무 및 행사방법)</h3>
		<ul>
			<li>
				<p>① 정보주체의 권리와 권리 행사 방법</p>
				<ul>
					<li>
						<p>1. 개인정보 열람요구</p>
						<p>정보주체는 회사에서 보유하고 있는 개인정보파일에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 관련 법령에 의하여 다음과 같이 제한되거나 거절될 수 있습니다.</p>
						<ul>
							<li><p>1) 법률에 따라 열람이 금지되거나 제한되는 경우</p></li>
							<li><p>2) 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p></li>
						</ul>
					</li>
					<li>
						<p>2. 개인정보 처리 정지 요구</p>
						<p>회사에서 보유하고 있는 개인정보파일에 대한 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 개인정보 보호법 제37조 제2항에 의하여 처리정지 요구가 거절되거나 관련 업무처리에 제약이 있을 수 있습니다.</p>
					</li>
					<li>
						<p>3. 개인정보 정정 및 삭제 요구</p>
						<p>회사에서 보유하고 있는 개인정보파일에 대한 정정 및 삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 삭제를 요구할 수 없으며, 개인정보의 삭제로 인해 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란하게 될 경우로서 정보주체가 계약의 해지 의사를 명확하게 밝히지 아니한 경우에는 삭제요구를 거절하거나 해지의사를 확인하는 절차를 거칠 수 있습니다.</p>
					</li>
					<li>
						<p>4. 권리행사방법</p>
						<ul>
							<li><p>1) 정보주체는 서면, 전자우편, 모사전송(FAX) 등을 통하여 제1항의 권리를 행사할 수 있으며 회사는 이에 대해 지체 없이 조치합니다.</p></li>
							<li><p>2) 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p></li>
							<li><p>3) 정보주체가 법정대리인이나 위임을 받은 자 등 대리인을 통하여 권리 행사를 할 경우, 위임장을 제출하여야 합니다.</p></li>
						</ul>
					</li>
				</ul>
			</li>
			<li>
				<p>② 정보주체의 의무</p>
				<ul>
					<li><p>1. 정보주체는 자신의 개인정보를 보호할 의무가 있으며, 회사의 귀책사유 없이 ID(이메일 주소), 비밀번호, 접근매체 등의 양도·대여·분실이나 로그인 상태에서 이석 등 정보주체 본인의 부주의나 관계법령에 의한 보안조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등 회사가 상당한 주의에도 불구하고 통제할 수 없는 인터넷상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대해 회사는 책임을 지지 않습니다.</p></li>
					<li><p>2. 정보주체는 자신의 개인정보를 최신의 상태로 유지해야 하며, 정보주체의 부정확한 정보 입력으로 발생하는 문제의 책임은 정보주체 본인에게 있습니다. 타인의 개인정보를 도용하여 회원가입을 하거나 또는 타인의 ID등을 도용하여 결제한 경우 회원 자격 상실과 함께 관계법령에 의거하여 처벌될 수 있습니다. 회원은 아이디, 비밀번호 등에 대해 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.</p></li>
					<li><p>3. 정보주체는 회사의 정보보호정책에 따라 보안을 위한 주기적인 활동에 협조할 의무가 있습니다.</p></li>
				</ul>
			</li>
		</ul>
	</article>
	<article>
		<h3>제8조 (개인정보 자동 수집 설치∙운영 및 거부에 관한 사항)</h3>
		<p>쿠키(Cookie)는 웹사이트를 운영하는데 이용되는 서버가 정보주체의 컴퓨터로 전송하는 아주 작은 텍스트 파일로서 정보주체의 컴퓨터 하드디스크에 저장되고 있으므로, 정보주체 스스로가 쿠키의 설치 및 수집에 대해 자율적으로 선택할 수 있고 수집을 거부할 수 있습니다. 다만, 정보주체가 쿠키의 저장을 거부할 경우 일부 서비스의 이용에 제한이 생길 수 있습니다.</p>
	</article>
	<article>
		<h3>제9조 (개인정보 안정성 확보 조치)</h3>
		<p>회사는 정보주체의 개인정보를 처리함에 있어 개인정보의 안전성 확보를 위하여 다음과 같은 기술적, 관리적 조치를 강구하고 있습니다.</p>
		<ul>
			<li>
				<p>① 개인정보취급자 접근권한 최소화 및 교육</p>
				<p>회사는 업무 수행에 반드시 필요한 인원에 한하여 입사지원자의 개인정보에 접근할 수 있도록 접근권한을 최소한으로 부여하고 관리하며, 개인정보 취급자를 대상으로 개인정보의 안전한 관리에 관한 교육을 수행합니다.</p>
			</li>
			<li>
				<p>② 개인정보에 대한 접근 통제</p>
				<p>회사는 입사지원자의 개인정보를 처리하는 데이터베이스 시스템에 대한 접근권한의 부여, 변경, 회수 등을 통해 개인정보 접근통제를 위해 필요한 조치를 취하고 있습니다. 또한 회사는 침입차단시스템을 이용하여 입사지원자의 개인정보에 대한 외부로부터의 무단 접근을 방지하고 있습니다.</p>
			</li>
			<li>
				<p>③ 개인정보의 암호화</p>
				<p>입사지원자의 개인정보는 암호화를 통해 안전하게 보관 및 관리됩니다. 또한 회사는 저장 및 전송 시 암호화 등 추가 보안 기능을 적용하여 중요 정보를 보호하고 있습니다.</p>
			</li>
			<li>
				<p>④ 보안 프로그램 설치 및 주기적 업데이트</p>
				<p>해킹이나 컴퓨터 바이러스로 인한 개인정보 유출 및 훼손을 방지하기 위해, 회사는 임직원의 업무용 컴퓨터 및 시스템에 보안 프로그램을 설치하고 주기적 업데이트 및 점검을 실시하고 있습니다.</p>
			</li>
		</ul>
	</article>
	<article>
		<h3>제10조 (개인정보 보호책임자 및 담당자 안내)</h3>
		<p>회사의 서비스를 이용하면서 발생하는 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항에 관하여는 개인정보보호책임자 및 정보주체지원센터로 문의하실 수 있습니다.</p>
		<table>
			<colgroup>
				<col>
				<col>
			</colgroup>
			<thead>
				<tr>
					<th>개인정보 보호책임자</th>
					<th>개인정보 보호책임자</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>성명: 윤성열</td>
					<td>부서명: 플랫폼</td>
				</tr>
				<tr>
					<td>이메일: platform@triz-group.com</td>
					<td>이메일: business@triz-group.com</td>
				</tr>
			</tbody>
		</table>
		<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
		<table>
			<colgroup>
				<col>
				<col>
				<col>
			</colgroup>
			<thead>
				<tr>
					<th>구분</th>
					<th>연락처</th>
					<th>홈페이지 주소</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>개인정보 침해 신고센터</td>
					<td>(국번없이) 118</td>
					<td>
						<mm-link to="http://privacy.kisa.or.kr">
							privacy.kisa.or.kr
						</mm-link>
					</td>
				</tr>
				<tr>
					<td>개인정보 분쟁조정위원회</td>
					<td>1833-6972</td>
					<td>
						<mm-link to="http://www.kopico.go.kr">
							www.kopico.go.kr
						</mm-link>
					</td>
				</tr>
				<tr>
					<td>대검찰청 사이버수사과</td>
					<td>(국번없이)1301</td>
					<td>
						<mm-link to="http://www.spo.go.kr">
							www.spo.go.kr
						</mm-link>
					</td>
				</tr>
				<tr>
					<td>경찰청 사이버안전국</td>
					<td>(국번없이)182</td>
					<td>
						<mm-link to="http://cyberbureau.police.go.kr">
							cyberbureau.police.go.kr
						</mm-link>
					</td>
				</tr>
			</tbody>
		</table>
	</article>
	<article>
		<h3>제11조 (고지의 의무)</h3>
		<p>본 개인정보처리방침은 시행일로부터 적용되며, 관계법령 및 지침 내용에 대한 추가, 삭제 및 수정이 있는 경우에는 최소 7일 전에 공지사항 등을 통해 공지합니다. 그러나 개인정보의 수집 및 활용, 제3자 제공 등과 같이 정보주체의 권리에 중요한 변경 사유가 발생하는 경우 최소 14일 전에 고지합니다. 또한 관련 법령이나 회사 정책의 변경으로 불가피하게 방침을 변경해야 하는 경우, 회사 웹사이트를 통해 공지하고 있으니 참고하여 주시기 바랍니다.</p>
	</article>
	<article>
		<h3>부칙</h3>
		<p>이 약관은 2023년 00월 00일부터 시행합니다.</p>
	</article>
</template>

<script setup lang="ts">

</script>