<template>
	<layout-popup>
		<template #title>
			<h1><b>도움말</b></h1>
		</template>

		<template #content>
			<div class="mm_page-content m_popup-help">
				<!-- 본문 내용 -->
				<div class="mm_container">
					<!-- 유의사항 -->
					<div class="mm_note">
						<ul>
							<li>패널티 미사용시 <strong>패널티 비율을 0으로 입력</strong>합니다.</li>
							<li>패널티 일수는 영업일 기준으로 적용됩니다.(주말, 공휴일 제외)</li>
						</ul>
					</div>
					<!-- // 유의사항 -->
					<article>
						<h5><b>주문 배송지연 패널티 도움말</b></h5>
						<section>
							<h6><b>1. 배송지연 패널티</b></h6>
							<p>배송 준비중 상태의 주문이 3일 내로 <strong>배송중</strong> 상태로 변경되지 않으면 셀러에게 적용되는 패널티입니다.<br><span>예) 2000년 1월 2일 배송 준비중 상태 &#62; 2000년 1월 5일 00시까지 배송중 상태로 변경 없으면 패널티 적용</span></p>
							<p>예약배송(배송지연) 설정은 배송 준비중 상태로 변경 후 2일 이내 가능하며, 배송 준비중 상태 변경일 기준 +7일까지 설정이 가능합니다.<br><span>예) 2000년 1월 2일에 배송 준비중 상태일 경우 예약 배송(배송지연) 설정을 하면 최대 2000년 1월 11일 까지 설정 가능(주말, 공휴일 제외)</span></p>
						</section>
						<section>
							<h6><b>2. 배송지연 패널티 (해외배송/주문제작)</b></h6>
							<p>배송 준비중 상태의 주문이 18일 내로 <strong>배송중</strong> 상태로 변경되지 않으면 셀러에게 적용되는 패널티입니다.<br><span>예) 2000년 1월 2일 배송 준비중 상태 &#62; 2000년 1월 25일 00시까지 배송중 상태로 변경 없으면 패널티 적용(주말, 공휴일 제외)</span></p>
							<p>예약배송(배송지연) 설정은 배송 준비중 상태로 변경 후 2일 이내 가능하며, 배송 준비중 상태 변경일 기준 +15일까지 설정이 가능합니다.<br><span>예) 2000년 1월 2일에 배송 준비중 상태일 경우 예약 배송(배송지연) 설정을 하면 최대 2000년 1월 21일 까지 설정 가능(주말, 공휴일 제외)</span></p>
						</section>
						<section>
							<h6><b>3. 패널티 적용 시</b></h6>
							<p>D+6일 / D+21일(해외배송/주문제작) 이전에 배송된 상품은 패널티만 적용됩니다.</p>
							<p>D+6일 / D+21일(해외배송/주문제작)이 지난 상품은 미진열 상태로 자동 변경되고 주문은 자동 취소 처리됩니다.(취소 요청 &#62; 취소완료 &#62; 환불 진행)</p>
							<p>예약배송(배송지연)일 경우 <strong>예약배송 미처리 패널티</strong>가 적용되고 주문은 자동 취소 처리됩니다.(취소 요청 &#62; 취소완료 &#62; 환불 진행)</p>
							<p>패널티는 정산 페이지에 반영되며 정산 예정금액에서 차감됩니다.</p>
						</section>
					</article>
				</div>
				<!-- // 본문 내용 -->
			</div>
		</template>
	</layout-popup>
</template>

<script setup lang="ts">
	import LayoutPopup from '@/components/layout/LayoutPopup.vue';
</script>